<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Organic Web Design</title>
<link href="stylesheets/common.css" rel="stylesheet" type="text/css" />
</head>
<body>
<div id="container">
  <div id="containertop"></div>
  <!-- Header -->
  <h1><a href="#" title="Landscaping Victoria">&#3652;&#3585;&#3656;&#3592;&#3659;&#3634;</a></h1>
  <hr />
  <div id="navigation_wrapper">
    <!-- Top Navigation -->
    <ul id="navigation">
      <li><a href="index.html" title="Home">Home</a></li>
      <li><a href="https://mail.google.com/mail/u/0/#inbox" title="Portofolio" target="_blank">Gmail</a></li>
      <li><a href="https://web.facebook.com/?_rdc=1&amp;_rdr" title="Contact" target="_blank">FaceBook</a></li>
      <li><a href="t2.html" title="History" target="_blank">History</a></li>
    </ul>
    <!-- Search Field -->
    <fieldset id="search_wrapper">
    <form action="#">
      <input type="text" value="Search" class="search" name="search" />
      <input type="submit" value="Search" class="hide" />
    </form>
    </fieldset>
  </div>
  <!-- Main Image -->
  <div id="main_image"> <img src="images/t2.jpg" width="860" height="408" alt="Main Image" />
    <div id="frame_image_top"></div>
    <div id="frame_image_bottom"></div>
    <hr />
  </div>
  <!-- The 3 Banner -->
  <div id="banner_wrapper">
    <hr />
  </div>
  <!-- Services List -->
  <div id="services">
    <h2>&#3611;&#3619;&#3632;&#3623;&#3633;&#3605;&#3636;&#3588;&#3623;&#3634;&#3617;&#3648;&#3611;&#3655;&#3609;&#3617;&#3634;</h2>
    <div id="servicescontent"><strong>&#3652;&#3585;&#3656;&#3594;&#3609;</strong>&nbsp;&#3627;&#3617;&#3634;&#3618;&#3606;&#3638;&#3591; &#3652;&#3585;&#3656;&#3626;&#3634;&#3618;&#3614;&#3633;&#3609;&#3608;&#3640;&#3660;&#3614;&#3639;&#3657;&#3609;&#3648;&#3617;&#3639;&#3629;&#3591; &#3595;&#3638;&#3656;&#3591;<a href="https://th.wikipedia.org/wiki/%E0%B9%84%E0%B8%81%E0%B9%88%E0%B8%9E%E0%B8%B7%E0%B9%89%E0%B8%99%E0%B9%80%E0%B8%A1%E0%B8%B7%E0%B8%AD%E0%B8%87" title="&#3652;&#3585;&#3656;&#3614;&#3639;&#3657;&#3609;&#3648;&#3617;&#3639;&#3629;&#3591;">&#3652;&#3585;&#3656;&#3614;&#3639;&#3657;&#3609;&#3648;&#3617;&#3639;&#3629;&#3591;</a>&#3629;&#3634;&#3592;&#3617;&#3637;&#3585;&#3634;&#3619;&#3649;&#3610;&#3656;&#3591;&#3648;&#3611;&#3655;&#3609;&#3611;&#3619;&#3632;&#3648;&#3616;&#3607;&#3607;&#3633;&#3656;&#3623;&#3652;&#3611;&#3652;&#3604;&#3657; 2 &#3621;&#3633;&#3585;&#3625;&#3603;&#3632; &#3588;&#3639;&#3629; &#3585;&#3634;&#3619;&#3648;&#3621;&#3637;&#3657;&#3618;&#3591;&#3652;&#3623;&#3657;&#3648;&#3614;&#3639;&#3656;&#3629;&#3611;&#3619;&#3632;&#3585;&#3623;&#3604;&#3585;&#3634;&#3619;&#3605;&#3656;&#3629;&#3626;&#3641;&#3657; &#3649;&#3621;&#3632;&#3588;&#3623;&#3634;&#3617;&#3626;&#3623;&#3618;&#3591;&#3634;&#3617; &#3585;&#3633;&#3610;&#3585;&#3634;&#3619;&#3648;&#3621;&#3637;&#3657;&#3618;&#3591;&#3652;&#3623;&#3657;&#3648;&#3614;&#3639;&#3656;&#3629;&#3585;&#3634;&#3619;&#3590;&#3656;&#3634;&#3649;&#3621;&#3632;&#3610;&#3619;&#3636;&#3650;&#3616;&#3588;&#3648;&#3609;&#3639;&#3657;&#3629;&#3648;&#3611;&#3655;&#3609;&#3629;&#3634;&#3627;&#3634;&#3619; &#3652;&#3585;&#3656;&#3594;&#3609; &#3648;&#3611;&#3655;&#3609;&#3626;&#3633;&#3605;&#3623;&#3660;&#3648;&#3621;&#3637;&#3657;&#3618;&#3591;&#3607;&#3637;&#3656;&#3612;&#3641;&#3585;&#3614;&#3633;&#3609;&#3585;&#3633;&#3610;&#3626;&#3633;&#3591;&#3588;&#3617;&#3607;&#3640;&#3585;&#3594;&#3609;&#3594;&#3633;&#3657;&#3609;&#3617;&#3634;&#3649;&#3605;&#3656;&#3650;&#3610;&#3619;&#3634;&#3603; &#3605;&#3634;&#3617;&#3611;&#3619;&#3632;&#3623;&#3633;&#3605;&#3636;&#3624;&#3634;&#3626;&#3605;&#3619;&#3660;&#3649;&#3617;&#3657;&#3651;&#3609;&#3619;&#3634;&#3594;&#3626;&#3635;&#3609;&#3633;&#3585;&#3651;&#3609;&#3626;&#3617;&#3633;&#3618;&#3626;&#3640;&#3650;&#3586;&#3607;&#3633;&#3618;&#3585;&#3655;&#3617;&#3637;&#3585;&#3634;&#3619;&#3648;&#3621;&#3637;&#3657;&#3618;&#3591;&#3652;&#3585;&#3656;&#3594;&#3609;<a href="https://th.wikipedia.org/wiki/%E0%B9%84%E0%B8%81%E0%B9%88%E0%B8%8A%E0%B8%99#cite_note-ed-1">[1]</a>&nbsp;&#3652;&#3585;&#3656;&#3594;&#3609;&#3651;&#3609;&#3611;&#3633;&#3592;&#3592;&#3640;&#3610;&#3633;&#3609;&#3609;&#3629;&#3585;&#3592;&#3634;&#3585;&#3648;&#3621;&#3637;&#3657;&#3618;&#3591;&#3652;&#3623;&#3657;&#3611;&#3619;&#3632;&#3585;&#3623;&#3604;&#3585;&#3634;&#3619;&#3605;&#3656;&#3629;&#3626;&#3641;&#3657;&#3649;&#3605;&#3656;&#3585;&#3655;&#3652;&#3604;&#3657;&#3618;&#3629;&#3617;&#3619;&#3633;&#3610;&#3648;&#3619;&#3639;&#3656;&#3629;&#3591;&#3585;&#3634;&#3619;&#3590;&#3656;&#3634;&#3648;&#3611;&#3655;&#3609;&#3629;&#3634;&#3627;&#3634;&#3619;&#3604;&#3657;&#3623;&#3618;&#3648;&#3617;&#3639;&#3656;&#3629;&#3605;&#3656;&#3629;&#3626;&#3641;&#3657;&#3649;&#3614;&#3657; &#3649;&#3621;&#3632;&#3651;&#3609;&#3623;&#3636;&#3606;&#3637;&#3594;&#3637;&#3623;&#3636;&#3605;&#3605;&#3634;&#3617;&#3594;&#3609;&#3610;&#3607; &#3652;&#3585;&#3656;&#3594;&#3609; &#3585;&#3655;&#3627;&#3617;&#3634;&#3618;&#3606;&#3638;&#3591;&#3649;&#3627;&#3621;&#3656;&#3591;&#3629;&#3634;&#3627;&#3634;&#3619;&#3586;&#3629;&#3591;&#3614;&#3623;&#3585;&#3648;&#3586;&#3634;&#3604;&#3657;&#3623;&#3618;&#3648;&#3594;&#3656;&#3609;&#3585;&#3633;&#3609; &#3595;&#3638;&#3656;&#3591;&#3648;&#3619;&#3634;&#3614;&#3610;&#3648;&#3627;&#3655;&#3609;&#3652;&#3604;&#3657;&#3592;&#3634;&#3585;&#3585;&#3634;&#3619;&#3648;&#3621;&#3637;&#3657;&#3618;&#3591;&#3652;&#3604;&#3657;&#3607;&#3633;&#3656;&#3623;&#3652;&#3611;&#3651;&#3609;&#3623;&#3636;&#3606;&#3637;&#3594;&#3637;&#3623;&#3636;&#3605;&#3611;&#3619;&#3632;&#3592;&#3635;&#3623;&#3633;&#3609;&#3586;&#3629;&#3591;&#3626;&#3633;&#3591;&#3588;&#3617;&#3648;&#3585;&#3625;&#3605;&#3619;&#3585;&#3619;&#3619;&#3617; &#3649;&#3605;&#3656;&#3610;&#3634;&#3591;&#3649;&#3627;&#3656;&#3591;&#3650;&#3604;&#3618;&#3648;&#3593;&#3614;&#3634;&#3632;&#3594;&#3634;&#3623;&#3614;&#3640;&#3607;&#3608; &#3648;&#3594;&#3639;&#3656;&#3629;&#3623;&#3656;&#3634;&#3648;&#3585;&#3617;&#3585;&#3637;&#3628;&#3634;&#3594;&#3609;&#3652;&#3585;&#3656; &#3648;&#3611;&#3655;&#3609;&#3585;&#3637;&#3628;&#3634;&#3607;&#3637;&#3656;&#3607;&#3634;&#3619;&#3640;&#3603; &#3648;&#3594;&#3656;&#3609;&#3648;&#3604;&#3637;&#3618;&#3623;&#3585;&#3633;&#3610;&#3585;&#3637;&#3628;&#3634;<a href="https://th.wikipedia.org/wiki/%E0%B8%8A%E0%B8%99%E0%B8%A7%E0%B8%B1%E0%B8%A7" title="&#3594;&#3609;&#3623;&#3633;&#3623;">&#3594;&#3609;&#3623;&#3633;&#3623;</a>&nbsp;&#3649;&#3621;&#3632;&#3585;&#3634;&#3619;<a href="https://th.wikipedia.org/w/index.php?title=%E0%B8%81%E0%B8%B1%E0%B8%94%E0%B8%9B%E0%B8%A5%E0%B8%B2&amp;action=edit&amp;redlink=1" title="&#3585;&#3633;&#3604;&#3611;&#3621;&#3634; (&#3652;&#3617;&#3656;&#3617;&#3637;&#3627;&#3609;&#3657;&#3634;)">&#3585;&#3633;&#3604;&#3611;&#3621;&#3634;</a>&nbsp;&#3651;&#3609;&#3585;&#3637;&#3628;&#3634;&#3611;&#3621;&#3634;&#3585;&#3633;&#3604;
      <ul class="serviceslist">
        <li></li>
      </ul>
        <ul class="serviceslist">
          <li></li>
        </ul>
    </div><span class="bottom_rounded"></span>
    <hr />
  </div>
</div>
<!-- Footer -->
<div id="footer_wrapper">
  <div id="footer">
    <div class="logo"><a href="http://www.studio7designs.com" title="Organic Web Design">&#3626;&#3623;&#3633;&#3626;&#3604;&#3637; 2019</a></div>
    <ul>
      <li><a href="index.html" title="Home">Home</a></li>
      <li><a href="#" title="About">2019</a></li>
      <li></li>
    </ul>
  </div>
</div>
</body>
</html>
