<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Organic Web Design</title>
<link href="stylesheets/common.css" rel="stylesheet" type="text/css" />
</head>
<body>
<div id="container">
  <div id="containertop"></div>
  <!-- Header -->
  <h1><a href="#" title="Landscaping Victoria">&#3652;&#3585;&#3656;&#3592;&#3659;&#3634;</a></h1>
  <hr />
  <div id="navigation_wrapper">
    <!-- Top Navigation -->
    <ul id="navigation">
      <li><a href="index.html" title="Home">Home</a></li>
      <li><a href="https://mail.google.com/mail/u/0/#inbox" title="Portofolio" target="_blank">Gmail</a></li>
      <li><a href="https://web.facebook.com/?_rdc=1&amp;_rdr" title="Contact" target="_blank">FaceBook</a></li>
      <li><a href="t2.html" title="History" target="_blank">History</a></li>
    </ul>
    <!-- Search Field -->
    <fieldset id="search_wrapper">
    <form action="#">
      <input type="text" value="Search" class="search" name="search" />
      <input type="submit" value="Search" class="hide" />
    </form>
    </fieldset>
  </div>
  <!-- Main Image -->
  <div id="main_image">
    <img src="images/p2.jpg" width="860" height="408" alt="Main Image" />
    <div id="frame_image_top"></div>
    <div id="frame_image_bottom"></div>
    <hr />
  </div>
  <!-- The 3 Banner -->
  <div id="banner_wrapper">
    <hr />
  </div>
  <!-- Services List -->
  <div id="services">
    <h2>&#3611;&#3619;&#3632;&#3623;&#3633;&#3605;&#3636;&#3588;&#3623;&#3634;&#3617;&#3648;&#3611;&#3655;&#3609;&#3617;&#3634;</h2>
    <div id="servicescontent">&#3585;&#3656;&#3649;&#3592;&#3657;&#3592;&#3633;&#3604;&#3648;&#3611;&#3655;&#3609;&#3652;&#3585;&#3656;&#3607;&#3637;&#3656;&#3588;&#3609;&#3652;&#3607;&#3618;&#3588;&#3640;&#3657;&#3609;&#3648;&#3588;&#3618;&#3617;&#3634;&#3585;&#3594;&#3609;&#3636;&#3604;&#3627;&#3609;&#3638;&#3656;&#3591; &#3648;&#3614;&#3619;&#3634;&#3632;&#3592;&#3632;&#3648;&#3627;&#3655;&#3609;&#3652;&#3604;&#3657;&#3592;&#3634;&#3585;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3588;&#3635;&#3614;&#3633;&#3591;&#3648;&#3614;&#3618;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3592;&#3634;&#3585;&#3652;&#3585;&#3656; &#3648;&#3594;&#3656;&#3609; &#3648;&#3592;&#3657;&#3634;&#3594;&#3641;&#3657;&#3652;&#3585;&#3656;&#3649;&#3592;&#3657; &#3586;&#3629;&#3591;&#3588;&#3609;&#3651;&#3609;&#3629;&#3604;&#3637;&#3605; &#3607;&#3637;&#3656;&#3651;&#3594;&#3657;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3648;&#3611;&#3619;&#3637;&#3618;&#3610;&#3648;&#3607;&#3637;&#3618;&#3610;&#3588;&#3623;&#3634;&#3617;&#3648;&#3592;&#3657;&#3634;&#3594;&#3641;&#3657;&#3586;&#3629;&#3591;&#3610;&#3640;&#3619;&#3640;&#3625;&#3648;&#3614;&#3624;&#3607;&#3637;&#3656;&#3648;&#3627;&#3617;&#3639;&#3629;&#3609;&#3585;&#3633;&#3610;&#3614;&#3620;&#3605;&#3636;&#3585;&#3619;&#3619;&#3617; &#3586;&#3629;&#3591;&#3614;&#3656;&#3629;&#3652;&#3585;&#3656;&#3649;&#3592;&#3657;&#3607;&#3637;&#3656;&#3623;&#3636;&#3656;&#3591;&#3611;&#3619;&#3659;&#3629;&#3648;&#3586;&#3657;&#3634;&#3627;&#3634; &#3605;&#3633;&#3623;&#3648;&#3617;&#3637;&#3618;&#3607;&#3640;&#3585;&#3588;&#3619;&#3634;&#3607;&#3637;&#3656;&#3614;&#3610;&#3648;&#3627;&#3655;&#3609; &#3588;&#3635;&#3614;&#3633;&#3591;&#3648;&#3614;&#3618;&#3609;&#3637;&#3657;&#3618;&#3656;&#3629;&#3617;&#3648;&#3611;&#3655;&#3609;&#3626;&#3636;&#3656;&#3591;&#3610;&#3656;&#3591;&#3610;&#3629;&#3585;&#3651;&#3627;&#3657;&#3607;&#3619;&#3634;&#3610;&#3623;&#3656;&#3634; &#3652;&#3585;&#3656;&#3649;&#3592;&#3657;&#3629;&#3618;&#3641;&#3656;&#3588;&#3641;&#3656;&#3585;&#3633;&#3610;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624;&#3652;&#3607;&#3618;&#3617;&#3634;&#3648;&#3611;&#3655;&#3609;&#3619;&#3632;&#3618;&#3632;&#3648;&#3623;&#3621;&#3634;&#3629;&#3633;&#3609;&#3618;&#3634;&#3623;&#3609;&#3634;&#3609; &#3649;&#3621;&#3632;&#3610;&#3656;&#3629;&#3618;&#3588;&#3619;&#3633;&#3657;&#3591;&#3607;&#3637;&#3656;&#3648;&#3619;&#3634;&#3618;&#3633;&#3591;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3614;&#3610;&#3648;&#3627;&#3655;&#3609;&#3652;&#3585;&#3656;&#3649;&#3592;&#3657;&#3629;&#3618;&#3641;&#3656;&#3605;&#3634;&#3617;&#3621;&#3634;&#3609;&#3623;&#3633;&#3604; &#3627;&#3619;&#3639;&#3629;&#3605;&#3634;&#3617;&#3621;&#3634;&#3609;&#3627;&#3657;&#3629;&#3591;&#3649;&#3606;&#3623;&#3610;&#3634;&#3591;&#3649;&#3627;&#3656;&#3591; &#3626;&#3656;&#3623;&#3609;&#3652;&#3585;&#3656;&#3649;&#3592;&#3657;&#3607;&#3637;&#3656;&#3648;&#3585;&#3625;&#3605;&#3619;&#3585;&#3619;&#3648;&#3614;&#3634;&#3632;&#3652;&#3623;&#3657; &#3648;&#3614;&#3639;&#3656;&#3629;&#3592;&#3635;&#3627;&#3609;&#3656;&#3634;&#3618;&#3609;&#3633;&#3657;&#3609; &#3592;&#3632;&#3617;&#3637;&#3585;&#3634;&#3619;&#3604;&#3641;&#3649;&#3621;&#3648;&#3629;&#3634;&#3651;&#3592;&#3651;&#3626;&#3656;&#3649;&#3621;&#3632;&#3588;&#3633;&#3604;&#3648;&#3621;&#3639;&#3629;&#3585; &#3611;&#3619;&#3633;&#3610;&#3611;&#3619;&#3640;&#3591;&#3614;&#3633;&#3609;&#3608;&#3640;&#3660;&#3629;&#3618;&#3656;&#3634;&#3591;&#3604;&#3637; &#3588;&#3609;&#3607;&#3637;&#3656;&#3614;&#3610;&#3648;&#3627;&#3655;&#3609;&#3626;&#3656;&#3623;&#3609;&#3617;&#3634;&#3585;&#3592;&#3632;&#3594;&#3617;&#3594;&#3629;&#3610;&#3607;&#3656;&#3623;&#3591;&#3607;&#3656;&#3634;&#3649;&#3621;&#3632; &#3619;&#3641;&#3611;&#3607;&#3619;&#3591;&#3607;&#3637;&#3656;&#3609;&#3656;&#3634;&#3619;&#3633;&#3585;&#3586;&#3629;&#3591;&#3617;&#3633;&#3609; &#3607;&#3635;&#3651;&#3627;&#3657;&#3627;&#3621;&#3634;&#3618;&#3588;&#3609;&#3629;&#3604;&#3651;&#3592;&#3652;&#3617;&#3656;&#3652;&#3604;&#3657;&#3607;&#3637;&#3656;&#3605;&#3657;&#3629;&#3591;&#3605;&#3619;&#3632;&#3648;&#3623;&#3609;&#3627;&#3634;&#3652;&#3585;&#3656;&#3649;&#3592;&#3657;&#3617;&#3634;&#3648;&#3621;&#3637;&#3657;&#3618;&#3591; &#3650;&#3604;&#3618;&#3585;&#3634;&#3619;&#3586;&#3629;&#3592;&#3634;&#3585;&#3614;&#3619;&#3619;&#3588;&#3614;&#3623;&#3585;&#3648;&#3614;&#3639;&#3656;&#3629;&#3609;&#3613;&#3641;&#3591;&#3607;&#3637;&#3656; &#3588;&#3640;&#3657;&#3609;&#3648;&#3588;&#3618; &#3627;&#3619;&#3639;&#3629;&#3634;&#3592;&#3618;&#3629;&#3617;&#3588;&#3623;&#3633;&#3585;&#3626;&#3605;&#3634;&#3591;&#3588;&#3660;&#3651;&#3609;&#3585;&#3619;&#3632;&#3648;&#3611;&#3659;&#3634;&#3629;&#3629;&#3585;&#3617;&#3634;&#3595;&#3639;&#3657;&#3629; &#3585;&#3634;&#3619;&#3595;&#3639;&#3657;&#3629;&#3586;&#3634;&#3618;&#3652;&#3585;&#3656;&#3649;&#3592;&#3657;&#3609;&#3633;&#3657;&#3609; &#3612;&#3641;&#3657;&#3586;&#3634;&#3618;&#3648;&#3611;&#3655;&#3609;&#3612;&#3641;&#3657;&#3585;&#3635;&#3627;&#3609;&#3604;&#3619;&#3634;&#3588;&#3634; &#3650;&#3604;&#3618;&#3619;&#3634;&#3588;&#3634;&#3595;&#3639;&#3657;&#3629;&#3586;&#3634;&#3618; &#3605;&#3633;&#3623;&#3621;&#3632;&#3648;&#3611;&#3655;&#3609;&#3614;&#3633;&#3609;&#3648;&#3611;&#3655;&#3609;&#3627;&#3617;&#3639;&#3656;&#3609;&#3610;&#3634;&#3607; &#3586;&#3638;&#3657;&#3609;&#3629;&#3618;&#3641;&#3656;&#3585;&#3633;&#3610;&#3588;&#3623;&#3634;&#3617;&#3626;&#3623;&#3618;&#3586;&#3629;&#3591;&#3621;&#3633;&#3585;&#3625;&#3603;&#3632;&#3619;&#3641;&#3611;&#3607;&#3619;&#3591;&#3649;&#3621;&#3632;&#3626;&#3637;&#3586;&#3609;&#3586;&#3629;&#3591;&#3652;&#3585;&#3656; &#3649;&#3617;&#3657;&#3585;&#3619;&#3632;&#3607;&#3633;&#3656;&#3591;&#3621;&#3641;&#3585;&#3652;&#3585;&#3656;&#3649;&#3592;&#3657;&#3607;&#3637;&#3656;&#3648;&#3614;&#3636;&#3656;&#3591;&#3614;&#3657;&#3609;&#3592;&#3634;&#3585;&#3619;&#3632;&#3618;&#3632; &#3585;&#3634;&#3619;&#3629;&#3609;&#3640;&#3610;&#3634;&#3621; &#3618;&#3633;&#3591;&#3617;&#3637;&#3585;&#3634;&#3619;&#3595;&#3639;&#3657;&#3629;&#3586;&#3634;&#3618;&#3585;&#3633;&#3609;&#3605;&#3633;&#3623;&#3621;&#3632;&#3627;&#3621;&#3634;&#3618;&#3619;&#3657;&#3629;&#3618;&#3610;&#3634;&#3607; &#3592;&#3632;&#3648;&#3627;&#3655;&#3609;&#3652;&#3604;&#3657;&#3623;&#3656;&#3634;&#3585;&#3634;&#3619;&#3595;&#3639;&#3657;&#3629;&#3586;&#3634;&#3618;&#3652;&#3585;&#3656;&#3649;&#3592;&#3657;&#3604;&#3633;&#3591;&#3585;&#3621;&#3656;&#3634;&#3623;&#3618;&#3656;&#3629;&#3617;&#3649;&#3614;&#3591;&#3585;&#3623;&#3656;&#3634;&#3585;&#3634;&#3619;&#3595;&#3639;&#3657;&#3629;&#3586;&#3634;&#3618;&#3652;&#3585;&#3656;&#3648;&#3609;&#3639;&#3657;&#3629; &#3649;&#3621;&#3632;&#3652;&#3585;&#3656;&#3652;&#3586;&#3656;&#3607;&#3637;&#3656;&#3648;&#3621;&#3637;&#3657;&#3618;&#3591;&#3652;&#3623;&#3657;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3610;&#3619;&#3636;&#3650;&#3616;&#3588;&#3627;&#3621;&#3634;&#3618;&#3626;&#3636;&#3610;&#3648;&#3607;&#3656;&#3634;&#3605;&#3633;&#3623; &#3650;&#3604;&#3618;&#3652;&#3585;&#3656;&#3648;&#3609;&#3639;&#3657;&#3629;&#3607;&#3637;&#3656;&#3648;&#3621;&#3637;&#3657;&#3618;&#3591;&#3609;&#3657;&#3635;&#3627;&#3609;&#3633;&#3585; 1.9-2.0 &#3585;&#3636;&#3650;&#3621;&#3585;&#3619;&#3633;&#3617; &#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3592;&#3635;&#3627;&#3609;&#3656;&#3634;&#3618;&#3651;&#3609; &#3626;&#3616;&#3634;&#3614;&#3617;&#3637;&#3594;&#3637;&#3623;&#3636;&#3605;&#3652;&#3604;&#3657;&#3648;&#3614;&#3637;&#3618;&#3591;&#3605;&#3633;&#3623;&#3621;&#3632; 60-70 &#3610;&#3634;&#3607; &#3651;&#3609;&#3586;&#3603;&#3632;&#3607;&#3637;&#3656;&#3652;&#3585;&#3656;&#3652;&#3586;&#3656;&#3607;&#3637;&#3656;&#3592;&#3635;&#3627;&#3609;&#3656;&#3634;&#3618;&#3648;&#3611;&#3655;&#3609;&#3652;&#3585;&#3656;&#3626;&#3634;&#3623;&#3607;&#3637;&#3656;&#3614;&#3619;&#3657;&#3629;&#3617;&#3592;&#3632;&#3652;&#3586;&#3656; &#3607;&#3637;&#3656;&#3617;&#3637;&#3609;&#3657;&#3635;&#3627;&#3609;&#3633;&#3585;&#3605;&#3633;&#3623;&#3629;&#3618;&#3641;&#3656;&#3619;&#3632;&#3627;&#3623;&#3656;&#3634;&#3591; 1.5-1.6 &#3585;&#3636;&#3650;&#3621;&#3585;&#3619;&#3633;&#3617; &#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3592;&#3635;&#3627;&#3609;&#3656;&#3634;&#3618;&#3652;&#3604;&#3657;&#3648;&#3614;&#3637;&#3618;&#3591;&#3605;&#3633;&#3623;&#3621;&#3632; 100-120 &#3610;&#3634;&#3607; &#3648;&#3617;&#3639;&#3656;&#3629;&#3648;&#3607;&#3637;&#3618;&#3610;&#3585;&#3633;&#3610;&#3619;&#3634;&#3588;&#3634;&#3607;&#3637;&#3656;&#3592;&#3635;&#3627;&#3609;&#3656;&#3634;&#3618;&#3652;&#3585;&#3656;&#3649;&#3592;&#3657;&#3607;&#3637;&#3656;&#3617;&#3637;&#3609;&#3657;&#3635;&#3627;&#3609;&#3633;&#3585;&#3648;&#3593;&#3621;&#3637;&#3656;&#3618; &#3619;&#3632;&#3627;&#3623;&#3656;&#3634;&#3591; 0.6-0.9 &#3585;&#3636;&#3650;&#3621;&#3585;&#3619;&#3633;&#3617; &#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3592;&#3635;&#3627;&#3609;&#3656;&#3634;&#3618;&#3652;&#3604;&#3657;&#3605;&#3633;&#3623;&#3621;&#3632;&#3648;&#3611;&#3655;&#3609;&#3614;&#3633;&#3609;&#3610;&#3634;&#3607; &#3592;&#3638;&#3591;&#3648;&#3627;&#3655;&#3609;&#3652;&#3604;&#3657;&#3623;&#3656;&#3634;&#3652;&#3585;&#3656;&#3649;&#3592;&#3657;&#3606;&#3638;&#3591;&#3649;&#3617;&#3657;&#3648;&#3611;&#3655;&#3609;&#3652;&#3585;&#3656;&#3605;&#3633;&#3623;&#3648;&#3621;&#3655;&#3585; &#3649;&#3586;&#3657;&#3591;&#3586;&#3634;&#3626;&#3633;&#3657;&#3609; &#3649;&#3605;&#3656;&#3617;&#3637; &#3626;&#3633;&#3604;&#3626;&#3656;&#3623;&#3609;&#3649;&#3621;&#3632;&#3629;&#3591;&#3588;&#3660;&#3611;&#3619;&#3632;&#3585;&#3629;&#3610;&#3586;&#3629;&#3591;&#3619;&#3656;&#3634;&#3591;&#3585;&#3634;&#3618;&#3607;&#3637;&#3656;&#3626;&#3617;&#3604;&#3640;&#3621; &#3617;&#3637;&#3588;&#3623;&#3634;&#3617;&#3626;&#3591;&#3656;&#3634;&#3591;&#3634;&#3617;&#3649;&#3621;&#3632;&#3607;&#3656;&#3634;&#3607;&#3634;&#3591;&#3607;&#3637;&#3656;&#3609;&#3656;&#3634;&#3619;&#3633;&#3585;&#3651;&#3609;&#3605;&#3633;&#3623;&#3586;&#3629;&#3591;&#3617;&#3633;&#3609;&#3648;&#3629;&#3591; &#3621;&#3633;&#3585;&#3625;&#3603;&#3632;&#3648;&#3627;&#3621;&#3656;&#3634;&#3609;&#3637;&#3657;&#3648;&#3611;&#3655;&#3609;&#3612;&#3621; &#3617;&#3634;&#3592;&#3634;&#3585;&#3585;&#3634;&#3619;&#3588;&#3623;&#3610;&#3588;&#3640;&#3617;&#3607;&#3634;&#3591;&#3614;&#3633;&#3609;&#3608;&#3640;&#3585;&#3619;&#3619;&#3617; &#3595;&#3638;&#3656;&#3591;&#3648;&#3611;&#3655;&#3609;&#3626;&#3636;&#3656;&#3591;&#3626;&#3632;&#3607;&#3657;&#3629;&#3609;&#3607;&#3637;&#3656;&#3607;&#3635;&#3651;&#3627;&#3657;&#3648;&#3585;&#3636;&#3604;&#3648;&#3611;&#3655;&#3609;&#3617;&#3641;&#3621;&#3588;&#3656;&#3634;&#3648;&#3614;&#3636;&#3656;&#3617;&#3586;&#3629;&#3591;&#3605;&#3633;&#3623;&#3652;&#3585;&#3656;&#3649;&#3592;&#3657; &#3627;&#3619;&#3639;&#3629;&#3629;&#3634;&#3592;&#3585;&#3621;&#3656;&#3634;&#3623;&#3652;&#3604;&#3657;&#3623;&#3656;&#3634;&#3652;&#3585;&#3656;&#3649;&#3592;&#3657;&#3617; &#3637;&#3619;&#3641;&#3611;&#3648;&#3611;&#3655;&#3609;&#3607;&#3619;&#3633;&#3614;&#3618;&#3660;&#3585;&#3655;&#3618;&#3656;&#3629;&#3617;&#3652;&#3617;&#3656;&#3612;&#3636;&#3604; &#3648;&#3593;&#3585;&#3648;&#3594;&#3656;&#3609;&#3648;&#3604;&#3637;&#3618;&#3623;&#3585;&#3633;&#3610;&#3626;&#3633;&#3605;&#3623;&#3660;&#3650;&#3621;&#3585;&#3594;&#3609;&#3636;&#3604;&#3629;&#3639;&#3656;&#3609; &#3654; &#3595;&#3638;&#3656;&#3591;&#3618;&#3656;&#3629;&#3617; &#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3617;&#3609;&#3640;&#3625;&#3618;&#3660;&#3604;&#3657;&#3623;&#3618; &#3606;&#3657;&#3634;&#3617;&#3637;&#3588;&#3623;&#3634;&#3617;&#3591;&#3634;&#3617;&#3617;&#3633;&#3585;&#3592;&#3632;&#3652;&#3604;&#3657;&#3607;&#3619;&#3633;&#3614;&#3618;&#3660;</div>
    <span class="bottom_rounded"></span>
    <hr />
  </div>
</div>
<!-- Footer -->
<div id="footer_wrapper">
  <div id="footer">
    <div class="logo"><a href="http://www.studio7designs.com" title="Organic Web Design">&#3626;&#3623;&#3633;&#3626;&#3604;&#3637; 2019</a></div>
    <ul>
      <li><a href="index.html" title="Home">Home</a></li>
      <li><a href="#" title="About">2019</a></li>
      <li></li>
    </ul>
  </div>
</div>
</body>
</html>
